<?php
return [

    'payroll_titles' => [
        'payment_method' => 'Способ выплаты зарплаты',
        'estimated' => 'Расчетная величина: ставка ЗП, скорректированная на количество отработанных сотрудником дней в месяце',
        'adjustment' => 'Ручная корректировка зарплаты. А также суммы налогов с зарплаты штатных сотрудников',
        'salary' => 'Итоговая сумма зарплаты',
        'tax' => 'Сумма налога для СПД сотрудников (процент налога задается в форме выплаты)',
        'tax_fixed' => 'Единый социальный взнос для СПД сотрудников (сумма также задается в форме выплаты)',
        'bank_fee' => 'Комиссия за расчетно-кассовое обслуживание (задается в форме выплаты)',
        'commission' => 'Дополнительные расходы компании, зависят от формы выплаты',
        'accrual' => 'Начисленная заработная плата (с учетом налогов и комиссий). Рассчитывается отдельно для зарплаты и для бонуса',
        'total' => 'Общая сумма (ЗП + бонус) в валюте выплаты зарплаты',
        'prepayment' => 'Аванс выданный сотруднику',
        'postpayment' => 'Сумма к выплате на руки в конце месяца',
        'paid' => 'Отмечаются сотрудники, которым полностью выплачена зарплата',
    ],

];
